module.exports = [
  {
    name: 'Казанский',
    city: 'Москва'
  },
  {
    name: 'Московский',
    city: 'Санкт-Петербург'
  },
  {
    name: 'Ленинградский',
    city: 'Москва'
  },
  {
    name: 'Курский',
    city: 'Москва'
  },
  {
    name: 'Ярославский',
    city: 'Москва'
  },
  {
    name: 'Павелецкий',
    city: 'Москва'
  },
  {
    name: 'Киевский',
    city: 'Москва'
  },
  {
    name: 'Белорусский',
    city: 'Москва'
  },
  {
    name: 'Ладожский',
    city: 'Санкт-Петербург'
  },
  {
    name: 'Астрахань',
    city: 'Астрахань'
  },
  {
    name: 'Агрыз',
    city: 'Агрыз'
  },
  {
    name: 'Адлер',
    city: 'Адлер'
  },
  {
    name: 'Анапа',
    city: 'Анапа'
  },
  {
    name: 'Арсеньев',
    city: 'Арсеньев'
  },
  {
    name: 'Архангельск',
    city: 'Архангельск'
  },
  {
    name: 'Астрахань',
    city: 'Астрахань'
  },
  {
    name: 'Аткарск',
    city: 'Аткарск'
  },
  {
    name: 'Балаково',
    city: 'Балаково'
  },
  {
    name: 'Балашов',
    city: 'Балашов'
  },
  {
    name: 'Барнаул',
    city: 'Барнаул'
  },
  {
    name: 'Белгород',
    city: 'Белгород'
  },
  {
    name: 'Белогорск',
    city: 'Белогорск'
  },
  {
    name: 'Бердяуш',
    city: 'Бердяуш'
  },
  {
    name: 'Биробиджан',
    city: 'Биробиджан'
  },
  {
    name: 'Благовещенск',
    city: 'Благовещенск'
  },
  {
    name: 'Борзя',
    city: 'Борзя'
  },
  {
    name: 'Борисоглебск',
    city: 'Борисоглебск'
  },
  {
    name: 'Брянск',
    city: 'Брянск'
  },
  {
    name: 'Бузулук',
    city: 'Бузулук'
  },
  {
    name: 'Буй',
    city: 'Буй'
  },
  {
    name: 'Великие Луки',
    city: 'Великие Луки'
  },
  {
    name: 'Великий Новгород',
    city: 'Великий Новгород'
  },
  {
    name: 'Вельск',
    city: 'Вельск'
  },
  {
    name: 'Верхний Уфалей',
    city: 'Верхний Уфалей'
  },
  {
    name: 'Владивосток',
    city: 'Владивосток'
  },
  {
    name: 'Владимир',
    city: 'Владимир'
  },
  {
    name: 'Волгоград',
    city: 'Волгоград'
  },
  {
    name: 'Волжский',
    city: 'Волжский'
  },
  {
    name: 'Вологда',
    city: 'Вологда'
  },
  {
    name: 'Воркута',
    city: 'Воркута'
  },
  {
    name: 'Воронеж',
    city: 'Воронеж'
  },
  {
    name: 'Выборг',
    city: 'Выборг'
  },
  {
    name: 'Галич',
    city: 'Галич'
  },
  {
    name: 'Георгиевск',
    city: 'Георгиевск'
  },
  {
    name: 'Глазов',
    city: 'Глазов'
  },
  {
    name: 'Гродеково',
    city: 'Гродеково'
  },
  {
    name: 'Грозный',
    city: 'Грозный'
  },
  {
    name: 'Гудермес',
    city: 'Гудермес'
  },
  {
    name: 'Дальнереченск',
    city: 'Дальнереченск'
  },
  {
    name: 'Данилов',
    city: 'Данилов'
  },
  {
    name: 'Дербент',
    city: 'Дербент'
  },
  {
    name: 'Дзержинск',
    city: 'Дзержинск'
  },
  {
    name: 'Елец',
    city: 'Елец'
  },
  {
    name: 'Ершов',
    city: 'Ершов'
  },
  {
    name: 'Ессентуки',
    city: 'Ессентуки'
  },
  {
    name: 'Забайкальск',
    city: 'Забайкальск'
  },
  {
    name: 'Зверево',
    city: 'Зверево'
  },
  {
    name: 'Златоуст',
    city: 'Златоуст'
  },
  {
    name: 'Иваново',
    city: 'Иваново'
  },
  {
    name: 'Ижевск',
    city: 'Ижевск'
  },
  {
    name: 'Йошкар-Ола',
    city: 'Йошкар-Ола'
  },
  {
    name: 'Казань',
    city: 'Казань'
  },
  {
    name: 'Калуга (Калуга-1)',
    city: 'Калуга (Калуга-1)'
  },
  {
    name: 'Канаш',
    city: 'Канаш'
  },
  {
    name: 'Карталы',
    city: 'Карталы'
  },
  {
    name: 'Кизляр',
    city: 'Кизляр'
  },
  {
    name: 'Кинешма',
    city: 'Кинешма'
  },
  {
    name: 'Киров',
    city: 'Киров'
  },
  {
    name: 'Кирсанов',
    city: 'Кирсанов'
  },
  {
    name: 'Кисловодск',
    city: 'Кисловодск'
  },
  {
    name: 'Ковров',
    city: 'Ковров'
  },
  {
    name: 'Кострома',
    city: 'Кострома'
  },
  {
    name: 'Котельнич',
    city: 'Котельнич'
  },
  {
    name: 'Котлас',
    city: 'Котлас'
  },
  {
    name: 'Красноуфимск',
    city: 'Красноуфимск'
  },
  {
    name: 'Кропачёво',
    city: 'Кропачёво'
  },
  {
    name: 'Курган',
    city: 'Курган'
  },
  {
    name: 'Курск',
    city: 'Курск'
  },
  {
    name: 'Лабытнанги',
    city: 'Лабытнанги'
  },
  {
    name: 'Лев Толстой',
    city: 'Лев Толстой'
  },
  {
    name: 'Липецк',
    city: 'Липецк'
  },
  {
    name: 'Лиски',
    city: 'Лиски'
  },
  {
    name: 'Магнитогорск',
    city: 'Магнитогорск'
  },
  {
    name: 'Махачкала',
    city: 'Махачкала'
  },
  {
    name: 'Миасс',
    city: 'Миасс'
  },
  {
    name: 'Микунь',
    city: 'Микунь'
  },
  {
    name: 'Миллерово',
    city: 'Миллерово'
  },
  {
    name: 'Минеральные Воды',
    city: 'Минеральные Воды'
  },
  {
    name: 'Могоча',
    city: 'Могоча'
  },
  {
    name: 'Мурманск',
    city: 'Мурманск'
  },
  {
    name: 'Муром',
    city: 'Муром'
  },
  {
    name: 'Навашино',
    city: 'Навашино'
  },
  {
    name: 'Нальчик',
    city: 'Нальчик'
  },
  {
    name: 'Нерюнгри',
    city: 'Нерюнгри'
  },
  {
    name: 'Нижний Новгород',
    city: 'Нижний Новгород'
  },
  {
    name: 'Новороссийск',
    city: 'Новороссийск'
  },
  {
    name: 'Новотроицк',
    city: 'Новотроицк'
  },
  {
    name: 'Новочеркасск',
    city: 'Новочеркасск'
  },
  {
    name: 'Новый Ургал',
    city: 'Новый Ургал'
  },
  {
    name: 'Няндома',
    city: 'Няндома'
  },
  {
    name: 'Омск',
    city: 'Омск'
  },
  {
    name: 'Орел-1',
    city: 'Орел-1'
  },
  {
    name: 'Орел',
    city: 'Орел'
  },
  {
    name: 'Оренбург',
    city: 'Оренбург'
  },
  {
    name: 'Орск',
    city: 'Орск'
  },
  {
    name: 'Петров Вал',
    city: 'Петров Вал'
  },
  {
    name: 'Петрозаводск',
    city: 'Петрозаводск'
  },
  {
    name: 'Печора',
    city: 'Печора'
  },
  {
    name: 'Поворино',
    city: 'Поворино'
  },
  {
    name: 'Псков',
    city: 'Псков'
  },
  {
    name: 'Пугачевск',
    city: 'Пугачевск'
  },
  {
    name: 'Пятигорск',
    city: 'Пятигорск'
  },
  {
    name: 'Россошь',
    city: 'Россошь'
  },
  {
    name: 'Ростов',
    city: 'Ростов'
  },
  {
    name: 'Ростов-на-Дону (Ростов-Главный)',
    city: 'Ростов-на-Дону (Ростов-Главный)'
  },
  {
    name: 'Ртищево',
    city: 'Ртищево'
  },
  {
    name: 'Рыбинск',
    city: 'Рыбинск'
  },
  {
    name: 'Сальск',
    city: 'Сальск'
  },
  {
    name: 'Сарапул',
    city: 'Сарапул'
  },
  {
    name: 'Саратов',
    city: 'Саратов'
  },
  {
    name: 'Свободный',
    city: 'Свободный'
  },
  {
    name: 'Северодвинск',
    city: 'Северодвинск'
  },
  {
    name: 'Сергач',
    city: 'Сергач'
  },
  {
    name: 'Сердобск',
    city: 'Сердобск'
  },
  {
    name: 'Сибай',
    city: 'Сибай'
  },
  {
    name: 'Смоленск',
    city: 'Смоленск'
  },
  {
    name: 'Сосногорск',
    city: 'Сосногорск'
  },
  {
    name: 'Сочи',
    city: 'Сочи'
  },
  {
    name: 'Спасск-Дальний',
    city: 'Спасск-Дальний'
  },
  {
    name: 'Ставрополь',
    city: 'Ставрополь'
  },
  {
    name: 'Старый Оскол',
    city: 'Старый Оскол'
  },
  {
    name: 'Сургут',
    city: 'Сургут'
  },
  {
    name: 'Сыктывкар',
    city: 'Сыктывкар'
  },
  {
    name: 'Таганрог',
    city: 'Таганрог'
  },
  {
    name: 'Тамбов',
    city: 'Тамбов'
  },
  {
    name: 'Тверь',
    city: 'Тверь'
  },
  {
    name: 'Троицк',
    city: 'Троицк'
  },
  {
    name: 'Тула',
    city: 'Тула'
  },
  {
    name: 'Тында',
    city: 'Тында'
  },
  {
    name: 'Усинск',
    city: 'Усинск'
  },
  {
    name: 'Уссурийск',
    city: 'Уссурийск'
  },
  {
    name: 'Усть-Катав',
    city: 'Усть-Катав'
  },
  {
    name: 'Ухта',
    city: 'Ухта'
  },
  {
    name: 'Хабаровск',
    city: 'Хабаровск'
  },
  {
    name: 'Чебоксары',
    city: 'Чебоксары'
  },
  {
    name: 'Челябинск',
    city: 'Челябинск'
  },
  {
    name: 'Череповец',
    city: 'Череповец'
  },
  {
    name: 'Черкесск',
    city: 'Черкесск'
  },
  {
    name: 'Чертково',
    city: 'Чертково'
  },
  {
    name: 'Чита (Чита-2)',
    city: 'Чита (Чита-2)'
  },
  {
    name: 'Шадринск',
    city: 'Шадринск'
  },
  {
    name: 'Шарья',
    city: 'Шарья'
  },
  {
    name: 'Шахунья',
    city: 'Шахунья'
  },
  {
    name: 'Шилка',
    city: 'Шилка'
  },
  {
    name: 'Шумерля',
    city: 'Шумерля'
  },
  {
    name: 'Шумиха',
    city: 'Шумиха'
  },
  {
    name: 'Янаул',
    city: 'Янаул'
  }
];
